Repository: sarik01/tgbot_drugoy
Catalog: locales/*/LC_MESSAGES/testbot.po
Languages: ru

source: Mening murojaatlarim 🧾
ru: Мои обращения 🧾

source: Murojaatingizni qoldiring 📝
ru: Оставьте обращение 📝

source: Sozlamalar ⚙️
ru: Настройки ⚙️

source: Bekor qilish
ru: Отмена

source: Telefon raqamni jo'natish
ru: Отправить номер телефона

source: Orqaga
ru: Назад

source: Erkak
ru: Мужчина

source: Ayol
ru: Женщина

source: Mazkur bot yoshlardan taklif va murojaatlarni qabul qilishga mo‘ljallangan. Sizga @agromurojaatbot dan foydalanish taklif etiladi.
ru: Настоящий бот создан для приема предложений и обращений от молодежи.Вам предлагается перейти на @agromurojaatbot

source: Asosiy menyu
ru: Главное меню

source: Murojaati nomerni tanlang!
ru: Выберите номер обращения!

source: Ma'lumotlarni ko'rish
ru: Посмотреть данные

source: Ism sharifini o'zgartirish
ru: Изменить имя

source: Telefonni o'zgartirish
ru: Изменить телефон

source: Kontaktni yuboring
ru: Отправить номер телефона

source: Hududni o'zgartirish
ru: Поменять область

source: Tugmasini bosing
ru: Нажмите на кнопку

source: Siz baho kuygansiz.
ru: Вы уже поствили оценку.

source: Siz bergan baho
ru: Ваша оценка

source: Bahoingizni bering
ru: Поставьте оценку

source: Iltimos, berilgan javob buyicha uz bohoingizni bering
ru: Пожалуйста, оцените представленный ответ
