Repository: sarik01/tgbot_drugoy
Catalog: locales/*_kir/LC_MESSAGES/testbot.po
Languages: uz

source: Mening murojaatlarim
uz: Meniń múrájatlarım

source: Murojaatingizni qoldiring
uz: Múrájatlarıńıstı qaldıriń

source: Tilni o'zgartirish
uz: Tildi ózgertiw

source: Sozlamalar
uz: Sazlamalar

source: Bekor qilish
uz: Biykar etiw

source: Erkak
uz: Erkek

source: Ayol
uz: Hayal

source: Murojaati nomerni tanlang!
uz: Múrájat nomerin tańlań!

source: Ma'lumotlarni ko'rish
uz: Maǵlıwmatlardı kóriw

source: Ism sharifini o`zgartirish
uz: Atı familiasın ózgertiw

source: Telefonni o`zgartirish
uz: Telefon nomerin ózgertiw

source: Kontaktni yuboring
uz: Kontakt jiberiw

source: Ism sharifini o'zgartirish
uz: Atı familiasın ózgertiw

source: Telefonni o'zgartirish
uz: Telefon nomerin ózgertiw

source: Hududni o'zgartirish
uz: Aymaqtı ózgertiw

source: Tugmasini bosing
uz: Túymesin basıń
